{"id": 118285010, "name": "Giày Thể Thao Nam Biti’s Hunter Core Z Collection Stone DSMH06400DEN (Đen)", "price": 552000, "rating_average": 4.7, "short_description": "Giày Thể Thao Nam - Nữ Biti's Hunter Core cho mọi Phong cách và mọi Hành trình.Phù hợp với mọi nhu cầu sử dụng, Biti's Hunter Core mới \"chào sân\" với 3 phối màu trung tính cho mùa hè năng động. Mẫu gi...", "description": "<p>Giày Thể Thao Nam - Nữ Biti's Hunter Core cho mọi Phong cách và mọi Hành trình.<br />Phù hợp với mọi nhu cầu sử dụng, Biti's Hunter Core mới \"chào sân\" với 3 phối màu trung tính cho mùa hè năng động. Mẫu giày nổi bật cho trải nghiệm đẹp - nhẹ - bền, phù hợp cho mọi hoạt động thường ngày - kể cả hoạt động thể thao cơ bản.<br />Mũ Quai: <br />- Lượt dệt 3D kết hợp Mesh mát, thoáng khí, co dãn tốt, ít thấm nước và ôm sát.<br />- Lót quai thun 4 chiều và 2 lớp xốp đệm êm ái.<br />Lót đế trong: 2 lớp kết hợp Ortholite và Eva ôm trọn lòng bàn chân , êm ái, kháng khuẩn với các lỗ đối lưu thoáng khí.<br />Đế LITEFOAM 2.0 MỚI:<br />- Thiết kế đế năng động, cá tính.<br />- Chất liệu Phylon cải tiến độ êm, uốn gấp và đàn hồi tốt, chống xốc.<br />- Tẩy cao su cao cấp kết hợp hoa văn rãnh sâu lòng tạo ma sát, chống trơn trượt.<br />Điều kiện và thời gian bảo hành: <br />Thời gian hỗ trợ bảo hành kể từ ngày mua hàng: 3 tháng kể từ ngày mua hàng.</p>\n<p><br /><strong>Điều kiện áp dụng:</strong> <br />- Khách hàng mua sản phẩm Biti’s sẽ được bảo hành miễn phí đối với các trường hợp sau: Hở keo, dứt chỉ, gãy móc khoá, bung hoạ tiết trang trí (nơ, nút, hoa, …)<br />- Khi bảo hành khách hàng phải cung cấp hóa đơn (phiếu xuất hàng) và phiếu bảo hành của sản phẩm. Thời gian xử lý bảo hành: Từ 1 đến 20 ngày làm việc kể từ ngày nhà máy nhận được sản phẩm tùy mức độ hư hỏng của giày dép. Không hỗ trợ đối với những sản phẩm có thông báo: không áp dụng đổi trả - bảo hành.<br />Địa điểm tiếp nhận bảo hành: <br />- Tại tất cả các cửa hàng tiếp thị của Biti’s trên toàn quốc. Danh sách cửa hàng tiếp thị tại đây<br />- Kho online của Biti’s tại địa chỉ: 95/6 Trần Văn Kiểu, P.10, Q.6<br /><strong>Lưu ý:</strong> <br />- Trường hợp hết thời gian bảo hành, giày dép hư hỏng do hao mòn tự nhiên hoặc bị tác động mạnh từ bên ngoài CHTT tiếp nhận bảo hành tuy nhiên chi phí sửa chữa và vận chuyển khách hàng thanh toán.<br />- Hàng chậm, Xu hướng chậm không được bảo hành.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a8/65/11/83bdc63928727853bb5459f23c9063e2.jpg\" alt=\"\" width=\"750\" height=\"750\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>", "images": [{"base_url": "https://salt.tikicdn.com/ts/product/e8/86/f9/6bdaf4e951bc1daf709ff680081f9fb7.jpg", "is_gallery": true, "label": null, "large_url": "https://salt.tikicdn.com/cache/w1200/ts/product/e8/86/f9/6bdaf4e951bc1daf709ff680081f9fb7.jpg", "medium_url": "https://salt.tikicdn.com/cache/w300/ts/product/e8/86/f9/6bdaf4e951bc1daf709ff680081f9fb7.jpg", "position": null, "small_url": "https://salt.tikicdn.com/cache/200x280/ts/product/e8/86/f9/6bdaf4e951bc1daf709ff680081f9fb7.jpg", "thumbnail_url": "https://salt.tikicdn.com/cache/200x280/ts/product/e8/86/f9/6bdaf4e951bc1daf709ff680081f9fb7.jpg"}, {"base_url": "https://salt.tikicdn.com/ts/product/a7/34/b8/ee1949d8014b8fb3ecc84e02811688ea.JPG", "is_gallery": true, "label": null, "large_url": "https://salt.tikicdn.com/cache/w1200/ts/product/a7/34/b8/ee1949d8014b8fb3ecc84e02811688ea.JPG", "medium_url": "https://salt.tikicdn.com/cache/w300/ts/product/a7/34/b8/ee1949d8014b8fb3ecc84e02811688ea.JPG", "position": null, "small_url": "https://salt.tikicdn.com/cache/200x280/ts/product/a7/34/b8/ee1949d8014b8fb3ecc84e02811688ea.JPG", "thumbnail_url": "https://salt.tikicdn.com/cache/200x280/ts/product/a7/34/b8/ee1949d8014b8fb3ecc84e02811688ea.JPG"}]}